export const radioChannels = [{
    id: 'hitfm',
    title: 'Радио Хит FM Украина',
    description: 'Радио Хит FM Украина - одна из крупнейших радиосетей Украины. Вещание ведется более чем в 100 городах Украины! Эфирная студия радиостанции Хит FM находится в Киеве, а вещание в столице идет на частоте 96,4 FM. Самым главным шоу Хит FM безусловно является утреннее шоу "Happy Ранок" (Хеппі Ранок), которое можно слушать как онлайн, так и через свой радиоприемник по будням с 7 до 10. Но если вы в это время работаете, то по субботам с 10 до 13 на Хит FM вас ждут лучшие моменты шоу за неделю. Лучшие 12 песен за неделю вы можете услышать по пятницам в 17:00 в еженедельном чарте "Хітова Дюжина на Хіт FM" с Анею Лісовською. Повтор программы в субботу с 13 до 14.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/hit_fm_kiev_96.4_fm_ukraina_2018.jpg',
    website: 'https://www.hitfm.ua/',
    stream: 'http://online.hitfm.ua/HitFM',
    wave: '96,4 FM Киев'
  }, {
    id: 'rusradio',
    title: 'Русское радио Украина',
    description: 'Русское радио Украина имеет одну из крупнейших радиосетей и ее можно слушать практически во всех крупных городах Украины, а также по всему миру через сеть интернет. В эфире звучат только популярные песни на русском и украинском языках, только те песни, которые нравятся слушателям. Поэтому во время прослушаивания данного радио переключать на другое просто не хочется. Станция известна своим самым главным хит-парадом любимых песен "Золотой граммофон", который можно слушать онлайн, а также через радиоприемник, настроенный на частоту 98,5 FM в Киеве по пятницам с 17 до 19, а также по субботам с 12 до 14. По утрам в будни на Русском радио Украина вас ждут ваши любимые "Будильники на Русском" (Федотов, Шабалина и Капустин) и многочисленные шутки, викторины и позитивное настроение. Легендарная программа по заявкам "Стол Заказов" выходит в эфир еждневно с 14 до 15, а также по пятницам и субботам с 19 до 21.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/russkoe_radio_ukraina_2017.jpg',
    website: 'https://rusradio.ua',
    stream: 'https://online.rusradio.ua/RusRadio',
    wave: '98,5 FM Киев'
  }, {
    id: 'radioroks',
    title: 'Радио Рокс Украина',
    description: 'Радио Рокс Украина - первая негосударственная коммерческая информационно-музыкальная радиостанция. Существует с марта 1992 года. Сейчас работает на частоте 103,6 FM. Основной музыкальный формат: Rock (при этом на волнах станции выходят авторские проекты, посвященные классической, ретро, бардовской музыке, романсу т.д.). В будни и в субботу в эфире преобладают композиции западных групп и исполнителей; воскресеньям - музыка из Украины и постсоветского пространства. Кроме музыкальных блоков нон-стоп в эфире звучат новости, тематические программы (в том числе много общественно-политических проектов, религиозные передачи и т.п.). Также транслирует программы производства киевской синдикейшн-компании "ФДР Радиоцентр". С октября 1999 года станция ведет прямую трансляцию пленарных заседаний Верховной Рады Украины.',
    logo: 'http://www.radiogrom.com/paint_new/logo/radio_roks_kiev_m.jpg',
    website: 'https://www.radioroks.ua/',
    stream: 'https://online.radioroks.ua/RadioROKS',
    wave: '103,6 FM Киев'
  }, {
    id: 'radiorelax',
    title: 'Радио Релакс Украина',
    description: 'Слоган станции абсолютно точно описывает музыкальное наполнение. Легкое и спокойное Радио Relax.',
    logo: 'http://www.radiogrom.com/paint_new/logo/radio_relax_101_5_kiev_m.jpg',
    website: 'https://www.radiorelax.ua/',
    stream: 'http://online.radiorelax.ua/RadioRelax',
    wave: '101,5 FM Киев'
  }, {
    id: 'mfm',
    title: 'Радио MFM Украина',
    description: 'Радио MFM Украина позиционирует себя как идеальная радиостанция с современной энергичной электронной танцевальной музыкой для ежедневного прослушивания. И с таким описанием сложно было бы не согласиться, если бы не одно но. По будням с 20 до 21 на волне MFM звучат новости радио «Свобода». А в остальном это очень популярное молодежное радио. Станция вещает на частоте 91,2 FM в Харькове. Программы по заявкам выходят два раза в день (с 14 до 15 и с 19 до 20), а также в специальной рубрике "Пиплз Чойс" в конце каждого часа.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_mfm_ukraina_mini_logo.gif',
    website: 'https://mfm.ua/',
    stream: 'http://radio.mfm.ua:8080/online32',
    wave: '91,2 FM Харьков'
  }, {
    id: 'lux-fm',
    title: 'Радио Люкс FM',
    description: 'Украинская радиостанция Люкс FM впервые начала вещание во Львове в 1994 году на 104,7 FM, но уже спустя год перебралась в столицу и получила частоту 103,1 FM. Таким образом Люкс FM является уникальной радиостанций, завоевавшей свою популярность вещая не из столицы, а из региона. В эфире звучат только хорошие новости и отличная музыка хит за хитом. Писец на Люкс ФМ приходит по субботам в 11:00, когда ведущие Катя Павлюченко и Таня Татарченко показывают что-то интересное. Дневное шоу «Все пучком» и его ведущие вас ждет по будням с 16 до 19. А утро на Люкс FM начинает шоу «Зарядка» и его ведущие Таня Татарченко и Слава Демин. Слушайте Радио Люкс FM онлайн и ваше настроение всегда будет отличным!',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/lux_fm_big.jpg',
    website: 'https:/lux.fm',
    stream: 'http://icecast.luxnet.ua/lux',
    wave: '103,1 FM Киев'
  }, {
    id: 'maximum-fm',
    title: 'Радио Максимум Украина',
    description: 'Радіо Максимум Украина - Лише улюбленні хіти! Это развлекательно-информационная радиостанция, входящая в медиахолдинг ТРК «Люкс». Это одна из немногих станций, в эфире которых звучат лучшие хиты 90-ых годов прошлого века. Начало вещания в Киеве состоялось 10 марта 2017 года на частоте 94,2 FM, на которой раньше звучало информационное Радио 24. В эфире для вас работают ведущие: Николай Мороз, Ксюша Клиндухова, Юлия Калиновская, Тарас Дудей, Сергей Притула',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_maximum_ukraina_2019.jpg',
    website: 'https://maximum.fm/',
    stream: 'http://icecastdc.luxnet.ua:8000/maximum',
    wave: '94,2 FM Киев'
  }, {
    id: 'nrj',
    title: 'Радио NRJ Энерджи Украина',
    description: 'Радио NRJ Украина - радиостанция с очень известным раскрученным названием, которое в данный момент принадлежит международной группе NRJ и за право так называться приходится выплачивать немалую сумму правообладателю. Но это того стоит, т.к. Радио NRJ Украина на данный момент является одной из самых популярных радиостанций Украины. Впервые Радио Энерджи Украина зазвучало 27 апреля 2006 года, но через некоторое время прекратило вещание, чтобы 2 апреля 2016 года сделать это снова. Ежедневно и круглосуточно на частоте 92.8 FM в Киеве ты первым слышишь только самые актуальные, популярные и лучшие хиты! Помимо Киева NRJ можно слушать и еще в 23 городах Украины (Харьков - 101,1 FM / Одесса - 91,4 FM / Днепропетровск - 88,1 FM / Львов - 103,9 FM / Донецк - 101,6 FM и многих других). Еженедельный чарт лучших песен NRJ TOP 40 слушайте по пятницам и субботам с 14 до 16. По будням с 8 до 11 вас ждет утреннее шоу Let\'s Go! Show.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_energy_kiev_online.jpg',
    website: 'https://nrj.ua/',
    stream: 'https://cast.radiogroup.com.ua/nrj',
    wave: '92,8 FM Киев'
  }, {
    id: 'perec-fm',
    title: 'Радио Перец FM',
    description: 'Впервые украинская радиостанция Перец FM зазвучала 1 апреля 2007 года на частоте 105.5 FM в Киеве и в 2017 году отметила свое десятилетие. Если раньше станция позиционировала себя как юмористическое-музыкальное радио и в эфире каждые пять минут звучали шутки, юмор, анекдоты, то в последнее время юмора в эфире стало значительно меньше. Но каждый понедельник в 18:00 на Перце вас ждет весёлое стенд-ап радиошоу с Натальей Гариповой и Романом Мищеряковым. А по будням с 7 до 11 за ваше настроение отвечает утреннее шоу "Подзарядка в квадрате".',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_stilnoe_kiev_big_new-min.jpg',
    website: 'https://perec.fm/',
    stream: 'http://radio.stilnoe.fm:8080/radio-stilnoe',
    wave: '105,5 FM Киев'
  }, {
    id: 'kissfm',
    title: 'Радио Kiss FM Украина',
    description: 'Наверное, радио Kiss FM Украина - это лучшая танцевальная радиостанция Киева. Модная молодежная танцевальная электронная музыка круглосуточно звучит на частоте 106,5 FM, а также в 16 областях Украины на своих частотах. Входит в состав медиахолдинга Tavr Media. Дневной Контакт (программа по заявкам) выходит ежедневно с 13 до 14, сразу после которого вас ждет целый час ультрасовременной танцевальной музыки от одного из лучших диджеев планеты: Martin Garrix, Hardwell, Cosmic Gate и других. А еженедельный танцевальный чарт 10DANCE в эфире KISS FM ждет вас каждую субботу с 15:00 до 16:00.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/kiss_fm_big_new.jpg',
    website: 'https://www.kissfm.ua/',
    stream: 'https://online.kissfm.ua/KissFM',
    wave: '106,5 FM Киев'
  }, {
    id: 'radiopyatnica',
    title: 'Радио Пятница',
    description: 'Радио Пятница появилось на свет в пятницу 13 февраля 2015 года и начало вещать по всей Украине. В эфире звучат самые известные и любимые украиноязычные и русскоязычные хиты конца прошлого и начала нынешнего века. Именно эти песни помогают создать отличное пятничное настроение в любой день недели. Слоган: "У нас всегда пятница!". По четвергам с 15 до 17 в эфир выходит шоу «Кто пришел к Сивохо?» во главе с известным актером и ведущим Сергеем Сивохо. Повтор программы слушайте в субботу в полдень. Программа по заявкам с Викторией Зубрейчук выходит по будням с 18 до 20. Слушайте радио Пятница онлайн в прямом эфире и ваше настроение всегда будет пятничным!',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_pyatnitsa_online_ukraina_big.jpg',
    website: 'https://radiopyatnica.com.ua/',
    stream: 'https://cast.radiogroup.com.ua/radiopyatnica',
    wave: '103,0 FM'
  }, {
    id: 'shanson-ua',
    title: 'Радио Шансон Украина',
    description: 'Хорошее радио - Радио Шансон Украина. Одна из самых добрых и позитивно настроенных радиостанций Украины. Вещает в Киеве на частоте 101,9 FM, а также в более 30 городах на своих частотах. Формат станции целиком заложен в ее названии. Это музыка в стиле шансон (во всех его проявлениях, но с уклоном в популярную музыку). В 2018 году Радио Шансон Украина отметит десятилетие с момента первого выхода в эфир. Если музыка таких исполнителей как Стас Михайлов, Лесоповал, Олег Верд, Михаил Грицкан, Владимир Ткаченко вам близка, то и данную радиостанцию вы всегда будете слушать с удовольствием.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_chanson_kiev.jpg',
    website: 'https://shanson.ua/',
    stream: 'http://media2.brg.ua:8000/shanson_l',
    wave: '101,9 FM Киев'
  }, {
    id: 'nasheradio',
    title: 'Наше Радио Украина',
    description: 'Радиостанция Наше Радио Украина уже более 20 лет радует своего слушателя качественным музыкальным и информационным продуктом. Первый выход в эфир на частоте 107,9 FM в Киеве состоялся 4 апреля 1997 года и с тех пор данная частота неизменно принадлежит только Нашему Радио. Музыкальный формат - national contemporary. Таким образом Наше Радио практически полностью отдало свой эфир под продукт, сделанный отечественными артистами. Но при этом основной упор сделан на уже известные хиты, а не на начинающих нимкому неизвестных артистов. Благодаря такому программированию популярность радиостанции Наше Радио Украина растет с каждым днем. Приветы и поздравления можно передавать в программе "Час Бажань", которая выходит ежедневно с 14:00 до 15:00. А обновленное утреннее шоу "Динамики" с Алёной Пановой и Дмитро Бурундуковым слушайте по будням с 8 до 11.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_nashe_fm_kiev.jpg',
    website: 'https://www.nasheradio.ua/',
    stream: 'https://online.nasheradio.ua/NasheRadio',
    wave: '107,9 FM Киев'
  }, {
    id: 'powerfm',
    title: 'Радио Power FM Украина',
    description: 'Украинская радиостанция «Любимое радио» сменила название и теперь называется Power FM. Также сменилась программная концепция: уменьшился объем информационно-аналитических и публицистических программ, увеличилось количество развлекательных и музыкальных программ. Кроме этого радиосеть переориентировалась с русскоязычной и украиноязычной музыки на европейскую: теперь более 60% песен в ее эфире составят песни на языках, входящих в Европейский Союз.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_power_fm_online_ukraina_big.jpg',
    website: 'http://powerfm.ua/',
    stream: 'http://media2.brg.ua:8000/power_h',
    wave: '104,0 FM Киев'
  }, {
    id: 'radio-nv',
    title: 'Радио НВ',
    description: 'Радио НВ - новая украинская информационно-разговорная радиостанция формата "news & talk". Впервые вышла в эфир 12 марта 2018 года. В Киеве станцию можно слушать на частоте 96,0 FM. Также Радио НВ вещает в 40 других городах Украины на своих частотах. Вещание круглосуточное, из которых 15 часов прямого эфира в сутки, а новости выходят каждые 20 минут. НВ - сокращение от "Новое время". Главный редактор Радио НВ - Валерий Калныш.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_nv-min.jpg',
    website: 'https://radio.nv.ua/',
    stream: 'http://91.218.212.84:8000/radionv.mp3',
    wave: '96,0 FM Киев'
  }, {
    id: 'krainafm',
    title: 'Радио Краина FM',
    description: 'Украинская радиостанция «Країна ФМ» вещает только на украинском языке. Все песни только 100% украинские! Первый выход в эфир состоялся 9 ноября 2016 года. Именно в этот день станция сменила на частоте 100.0 FM в Киеве "Радио ЕС".',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_kraina_fm_online_ukraina_big.jpg',
    website: 'http://krainafm.com.ua/',
    stream: 'http://live.radioec.com.ua:8000/kiev',
    wave: '100,0 FM Киев'
  }, {
    id: 'melodiafm',
    title: 'Радио Мелодия Украина',
    description: 'Радио Мелодия FM - радио отличного настроения. Мелодия FM - это радио твоего настроения, а оно у тебя всегда отличное! В эфире звучат только проверенные хиты прошлых лет. Основное внимание уделяется песням, гремевшим по всей планете в 70-ых и 80-ых годах прошлого столетия. Музыкальное программирование станции на редкость получилось очень качественным и переключаться на другую радиостанцию совершенно не хочется. В эфире звучат не только западные хиты, но и лучшие песни от отечественных исполнителей и групп. Мелодія FM вещает в Киеве на частоте 95,2 FM, а также во мнигих городах Украины на разных частотах. Как и на большинстве станций у Мелодія FM Украина есть свой козырь в лице утреннего шоу "Вівсянка-шоу", которое ждет вас с понедельника по пятницу в 7 утра.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_melodiya_ukraina_2018.jpg',
    website: 'https://www.melodiafm.ua/',
    stream: 'http://online.melodiafm.ua/MelodiaFM',
    wave: '95,2 FM Киев'
  }, {
    id: 'galychyna-fm',
    title: 'Радио FM Галичина',
    description: 'FM Галичина - музыкально-развлекательная радиостанция, которая дарит своим слушателям хорошее настроение благодаря хорошему настроению всех, кто здесь работает. Это радио с галицким характером и соответственно контентом. Все, что звучит в эфире, делается с мыслью о жителях Западной Украины. Потребности слушателей радиостанции немалые, ведь галичане таки особые. У них специфическое чувство юмора, свой музыкальный вкус. Радио FM Галичина вещает в городах на частотах: Львів - 89,7 FM, Тернопіль - 102,3 FM, Луцьк - 89,8 FM, Стрий - 107,9 FM, Новий Розділ - 107,6 FM, Старий Самбір - 102,7 FM, Борислав - 102,9 FM, Броди - 107,5 FM, Червоноград - 103,0 FM и др.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_fm_galychyna_ukraina_online.jpg',
    website: 'https://www.galychyna.fm/',
    stream: 'https://stream320.galychyna.fm/live128',
    wave: '89,7 FM Львов'
  }, {
    id: 'lviv-fm',
    title: 'Радио Львовская волна',
    description: 'Радио Львовская волна сегодня работает в самом популярном формате AC (Adult Contemporary) & CHR (Contemporary Hit Radio) во Львове на частоте 100,8 FM. Эфир на 80% составляет музыка, остальное время занимает информация и реклама. Ведущие предлагают аудитории музыку как на свой вкус (авторские программы, хит-парады, развлекательные программы), так и по принципу равномерного распределения по эфирному времени мелодий разных стилей и направлений современной музыкальной культуры. Целевая аудитория от 25 до 55 лет. Серьезное внимание уделяется популяризации украинской музыки и исполнителей.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_lvovskaya_volna_ukraina_online.jpg',
    website: 'https://lviv.fm/',
    stream: 'http://onair.lviv.fm:8000/lviv.fm',
    wave: '100,8 FM Львов'
  }, {
    id: 'nrcu',
    title: 'Первый канал Украинского радио',
    description: 'Первый канал Украинского радио (УР1) - общественно-политическая радиостанция, вещающая в Киеве на частоте 105,0 FM. Мировые новости, освещение событий, происходящих в Украине, прямые репортажи с мест событий, интерактивные программы с ведущими политиками и экономистами, спортивные и детские программы - всё это и много другое ждет вас на Первом Украинском! Главные шоу, выходящие на радиостанции УР1 по будням: "Сегодня. Утром" (с 8 до 10), "Сегодня. Днем" (с 13 до 15) и "Сегодня. Вечером" (с 17:30 до 19)',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/1_kanal_ukrainskogo_radio.jpg',
    website: 'http://nrcu.gov.ua/',
    stream: 'http:///91.218.213.49:8000/ur1-mp3-m',
    wave: '105,0 FM Киев'
  }, {
    id: 'duzhe-fm',
    title: 'Дуже Радио',
    description: 'Дуже Радио - украинская радиостанция, которая вещает в городе Львов на частоте 104,3 FM. Это первое туристическое радио Украины! В эфире звучит популярная украинская музыка, а также лучше песни наших ближайших европейских соседей. Музыкальный формат: Alternative Adult contemporary Folk. Соотношение отечественной и иностранной музыки - 50/50. #ДУЖЕРАДІО – настрій доГори!',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/duzhe_radio_online_ukraina_big.jpg',
    website: 'http://www.duzhe.fm/',
    stream: 'http://194.44.138.99:8000/duzhefm',
    wave: '104,3 FM Львов'
  }, {
    id: 'radio-n-fm',
    title: 'Радио Незалежність',
    description: 'Радіо Незалежність вещает в городе Львов на частоте 106,7 FM. Это одна из первых негосударственных радиостанций в Украине. Начала выходить в эфир в 1991 году. Все это время, программы Радио Независимость были направлены на утверждение украинской государственности, на донесение до слушателя правды об истории нашего народа, его лучших представителей. Сейчас мы стремимся объединить усилия всех политических и общественных организаций, властных структур, промышленников и бизнесменов в поисках путей выхода из политического и экономического кризиса, в котором оказалась наша страна.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_nezalezhnist_lvov_ukraina_online.jpg',
    website: 'http://www.radio-n.com/',
    stream: 'http://rad.radio-n.com:8000/;stream.nsv',
    wave: '106,7 FM Львов'
  }, {
    id: 'vgolos-fm',
    title: 'Радио Вголос ',
    description: 'Радио Вголос - украинская радиостанция, которая вещает в городе Львов на частоте 107.2 FM. Формат информационно-музыкальный. Входит в состав медиа-холдинга «Вголос». Слоган: «Вголос FM» - радио с характером! Слушать Радио Вголос онлайн можно ежедневно и круглосуточно благодаря сети интернет.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_vgolos_online_ukraina_big.jpg',
    website: 'https://vgolos.com.ua/',
    stream: 'http://ua.uar.net:8000/vgolos',
    wave: '107,2 FM Львов'
  }, {
    id: 'radiokultura',
    title: 'Радио Культура Украина',
    description: 'Украинское радио «Культура» (Канал духовного возрождения) - третий канал Украинского радио (УР-3). Вещает в Киеве на частоте 72,86 FM, а также во многих других городах Украины на своих частотах. Эта радиостанция для тех, кто любит искусство, театр, литературу и музыку. В эфире радио «Культура» звучат радиопостановки, аудиокниги, симфоническая классическая музыка, новости из мира искусства, научно-просветительские и информационно-аналитические передачи.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/kanal_kultura_ukraina.jpg',
    website: 'http://radiokultura.org/',
    stream: 'http://91.218.213.49:8000/ur3-mp3',
    wave: '72,86 FM Киев'
  }, {
    id: 'radiomaria',
    title: 'Христианское Радио Мария',
    description: 'Радио Мария - некоммерческая радиостанция и существует благодаря пожертвованию слушателей и меценатов. Радио Мария вещает в Киеве в УКВ-диапазоне на частоте 68,68 мегагерц, а также в других городах на своих частотах: Київ: 69,68 FM, Рівне: 68,24 FM, Вінниця: 70,91 FM, Житомир: 70,04 FM, Кам\'янець-Подільський: 73,73 FM, Городок: 73,55 FM, Запоріжжя: 71,51 FM, Львів: 66,26 FM, Хмельницький: 66,14 FM. Радио Мария - это встреча с теми, кто преуспел в жизни, профессии и остаются прежде всего Христианами. Радио Мария - это ХРИСТИАНСКИЙ ГОЛОС В твоем доме. 24 часа в сутки, 7 дней в неделю. «Радио Мария» имеет исключительно христианское вещание 24 часа в сутки. Все программы можно разделить на три большие формата. Первый: почти треть эфира составляют молитвенные программы (Литургия часов, Розарий, св. Литургия). Второй: другая треть эфира принадлежит катехезы и обучению Церкви. Ежедневно на прямые эфиры приглашаются священники Церкви, где они выкладывают истины веры и отвечают на вопросы слушателей. Третий: программы социальной направленности, т.е. передачи, которые призваны отвечать на ежедневные жизненные вопросы слушателей. Тематика этих программ различна - от психологии и педагогики к экологическим проблемам современности. «Радио Мария» не имеет в своем эфире коммерческой рекламы и любой политической агитации.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_maria_online_ukraina_big.jpg',
    website: 'http://radiomaria.org.ua/',
    stream: 'http://91.203.4.121:8000/stream160',
    wave: '68,68 FM Киев'
  }, {
    id: 'europaplus',
    title: 'Радио Европа Плюс Украина',
    description: 'Радио Европа Плюс Украина 30 декабря 1995 года в киевском эфире на частоте 107 FM начала вещание радиостанция Европа Плюс Украина, которая была первой коммерческой музыкальной радиостанцией в бывшем СССР. С момента своего появления станция всегда занимала в киевском эфире заметное место, находясь среди лидеров как по охвату слушателей, так и по качественным параметрам аудитории. Выигрышная позиция станции была обусловлена в целом удачным форматом вещания, высоким качеством музыкального и программного наполнения эфира и имиджем марки.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/evropa_plus_ukraina_2016_big.jpg',
    website: 'http://europaplus.kiev.ua/',
    stream: 'http://217.20.173.105:8100/best',
    wave: '107,0 FM Киев'
  }, {
    id: '1tv-od',
    title: 'Первое городское радио',
    description: 'Первое городское радио (Перше міське радіо) - это первое разговорное радио Одессы. Оно входит в состав медиа-холдинга «Первый городской». В его эфире звучит 30% музыки и 70% разговорных передач. Вещание ведется с начала весны 2018 года на украинском и русском языках на частоте 102,7 FM. Это радио для думающих людей, а также для тех, кто хочет быть в центре событий, но у него на это нет времени. В эфире звучит множество познавательных, информационных и детских передач, а также интересные радиопостановки и качественная музыка.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/pervoe-gorodskoe.jpg',
    website: 'http://1tv.od.ua/',
    stream: 'http://195.138.92.174:8001/live',
    wave: '102,7 FM Одесса'
  }, {
    id: 'narodnoe-fm',
    title: 'Народное радио',
    description: 'Радиостанция Народное радио начала вещание 30 сентября 2003 года в Киеве, на частоте 100,5 FM, а в Одессе станция вещает с 08 июля 2004 года на частоте 103,2 FM. Но с июля 2018 года станцию можно слушать только в Одессе, т.к. в Киеве частоту 100,5 FM заняла новое хип-хоп Радио Майами. Вещание: круглосуточное. В аудитории «Народного радио» максимальным образом представлена активная, сформировавшаяся аудитория старше 35 лет, что позволяет точно достичь слушателей, которые самостоятельно принимают и/или влияют на принятие решений. Музыкальное наполнение: самые модные и популярные композиции отечественных и зарубежных исполнителей. Оформление эфира: креативный подход, использование современных технологий в создании радиоэфира.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/narodnoe-radio-odessa-logo.jpg',
    website: 'http://narodnoe.fm/',
    stream: 'http://62.80.190.247:8001/NaRadiO128',
    wave: '103,2 FM Одесса'
  }, {
    id: 'prosto-fm-od',
    title: 'Просто Радио Одесса',
    description: 'Одесское подразделение киевского "Просто Радио" работает в городе на частоте 105,3 FM.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/prosto_odessa.jpg',
    website: 'http://www.prosto.fm/',
    stream: 'http://62.80.190.246:8000/ProstoRadiO128',
    wave: '105,3 FM Одесса'
  }, {
    id: 'radio-city-od',
    title: 'Радио Сити',
    description: 'Радио Сити - новая музыкальная радиостанция из Одессы, которая впервые вышла в эфир на частоте 106,0 FM в начале декабря 2020 года. Это Радио городских ритмов для тех, кто любит качественную музыку. А также для тех, кто хочет открыть для себя новых украинских исполнителей. В эфире Радио Сити из Одессы звучат современные украинские и мировые хиты. Станция входит в медиа холдинг «Козырь Диджитал». В эфире Радио City музыка звучит в режиме нон-стоп.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_city_odessa.jpg',
    website: 'http://radio-city.od.ua/',
    stream: 'http://194.54.160.148:8000/stream',
    wave: '106,0 FM Одесса'
  }, {
    id: 'shlyager-fm',
    title: 'Радио Шлягер',
    description: 'Слоган одесской радиостанции Радио Шлягер говорит сам за себя: "у всех хиты, а у нас - шлягеры. Радио Шлягер, 107 FM Одесса". В эфире звучат только самые любимые песни на украинском, русском и европейских языках. Именно поэтому в логотипе используется виниловая пластинка. На данный момент официального сайта у радиостанции нет, поэтому вся информация о станции доступна только в социальных сетях.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_shlyager_online_ukraina_big.jpg',
    website: 'https://www.facebook.com/shlyager.fm',
    stream: 'http://62.80.190.246:8000/sh128',
    wave: '107,0 FM Одесса'
  }, {
    id: 'radio-odessa-mama',
    title: 'Радио Одесса Мама',
    description: 'Радио Одесса Мама - музыкальная радиостанция из Одессы, которая до декабря 2020 года вещала на частоте 106,0 FM. Но теперь её можно слушать только в интернете. В её эфире звучат только песни на украинском и русских языках, которые понятны большинству жителей Украины. Поэтому, находясь на данной волне, можно не только слушать песни, но и подпевать. Также станция понравится всем тем, кому нравится стиль шансон.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_odessa_mama_online_2020.jpg',
    website: 'http://mama.odessa.fm/',
    stream: 'http://online.odessa.fm:8000/stream',
    wave: 'Интернет радио'
  }, {
    id: 'hitfm-2',
    title: 'Радио Хит FM Украина 2',
    description: 'Радио Хит FM Украина 2 - одна из крупнейших радиосетей Украины. Вещание ведется более чем в 100 городах Украины! Эфирная студия радиостанции Хит FM находится в Киеве, а вещание в столице идет на частоте 96,4 FM. Самым главным шоу Хит FM безусловно является утреннее шоу "Happy Ранок" (Хеппі Ранок), которое можно слушать как онлайн, так и через свой радиоприемник по будням с 7 до 10. Но если вы в это время работаете, то по субботам с 10 до 13 на Хит FM вас ждут лучшие моменты шоу за неделю. Лучшие 12 песен за неделю вы можете услышать по пятницам в 17:00 в еженедельном чарте "Хітова Дюжина на Хіт FM" с Анею Лісовською. Повтор программы в субботу с 13 до 14.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/hit_fm_kiev_96.4_fm_ukraina_2018.jpg',
    website: 'https://www.hitfm.ua/',
    stream: 'http://online.hitfm.ua/HitFM',
    wave: '96,4 FM Киев'
  }, {
    id: 'rusradio-2',
    title: 'Русское радио Украина 2',
    description: 'Русское радио Украина 2 имеет одну из крупнейших радиосетей и ее можно слушать практически во всех крупных городах Украины, а также по всему миру через сеть интернет. В эфире звучат только популярные песни на русском и украинском языках, только те песни, которые нравятся слушателям. Поэтому во время прослушаивания данного радио переключать на другое просто не хочется. Станция известна своим самым главным хит-парадом любимых песен "Золотой граммофон", который можно слушать онлайн, а также через радиоприемник, настроенный на частоту 98,5 FM в Киеве по пятницам с 17 до 19, а также по субботам с 12 до 14. По утрам в будни на Русском радио Украина вас ждут ваши любимые "Будильники на Русском" (Федотов, Шабалина и Капустин) и многочисленные шутки, викторины и позитивное настроение. Легендарная программа по заявкам "Стол Заказов" выходит в эфир еждневно с 14 до 15, а также по пятницам и субботам с 19 до 21.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/russkoe_radio_ukraina_2017.jpg',
    website: 'https://rusradio.ua',
    stream: 'https://online.rusradio.ua/RusRadio',
    wave: '98,5 FM Киев'
  }, {
    id: 'radioroks-2',
    title: 'Радио Рокс Украина 2',
    description: 'Радио Рокс Украина 2 - первая негосударственная коммерческая информационно-музыкальная радиостанция. Существует с марта 1992 года. Сейчас работает на частоте 103,6 FM. Основной музыкальный формат: Rock (при этом на волнах станции выходят авторские проекты, посвященные классической, ретро, бардовской музыке, романсу т.д.). В будни и в субботу в эфире преобладают композиции западных групп и исполнителей; воскресеньям - музыка из Украины и постсоветского пространства. Кроме музыкальных блоков нон-стоп в эфире звучат новости, тематические программы (в том числе много общественно-политических проектов, религиозные передачи и т.п.). Также транслирует программы производства киевской синдикейшн-компании "ФДР Радиоцентр". С октября 1999 года станция ведет прямую трансляцию пленарных заседаний Верховной Рады Украины.',
    logo: 'http://www.radiogrom.com/paint_new/logo/radio_roks_kiev_m.jpg',
    website: 'https://www.radioroks.ua/',
    stream: 'https://online.radioroks.ua/RadioROKS',
    wave: '103,6 FM Киев'
  }, {
    id: 'radiorelax-2',
    title: 'Радио Релакс Украина 2',
    description: 'Слоган станции абсолютно точно описывает музыкальное наполнение. Легкое и спокойное Радио Relax.',
    logo: 'http://www.radiogrom.com/paint_new/logo/radio_relax_101_5_kiev_m.jpg',
    website: 'https://www.radiorelax.ua/',
    stream: 'http://online.radiorelax.ua/RadioRelax',
    wave: '101,5 FM Киев'
  }, {
    id: 'mfm-2',
    title: 'Радио MFM Украина 2',
    description: 'Радио MFM Украина 2 позиционирует себя как идеальная радиостанция с современной энергичной электронной танцевальной музыкой для ежедневного прослушивания. И с таким описанием сложно было бы не согласиться, если бы не одно но. По будням с 20 до 21 на волне MFM звучат новости радио «Свобода». А в остальном это очень популярное молодежное радио. Станция вещает на частоте 91,2 FM в Харькове. Программы по заявкам выходят два раза в день (с 14 до 15 и с 19 до 20), а также в специальной рубрике "Пиплз Чойс" в конце каждого часа.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_mfm_ukraina_mini_logo.gif',
    website: 'https://mfm.ua/',
    stream: 'http://radio.mfm.ua:8080/online32',
    wave: '91,2 FM Харьков'
  }, {
    id: 'lux-fm-2',
    title: 'Радио Люкс FM 2',
    description: 'Украинская радиостанция Люкс FM впервые начала вещание во Львове в 1994 году на 104,7 FM, но уже спустя год перебралась в столицу и получила частоту 103,1 FM. Таким образом Люкс FM является уникальной радиостанций, завоевавшей свою популярность вещая не из столицы, а из региона. В эфире звучат только хорошие новости и отличная музыка хит за хитом. Писец на Люкс ФМ приходит по субботам в 11:00, когда ведущие Катя Павлюченко и Таня Татарченко показывают что-то интересное. Дневное шоу «Все пучком» и его ведущие вас ждет по будням с 16 до 19. А утро на Люкс FM начинает шоу «Зарядка» и его ведущие Таня Татарченко и Слава Демин. Слушайте Радио Люкс FM онлайн и ваше настроение всегда будет отличным!',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/lux_fm_big.jpg',
    website: 'https:/lux.fm',
    stream: 'http://icecast.luxnet.ua/lux',
    wave: '103,1 FM Киев'
  }, {
    id: 'maximum-fm-2',
    title: 'Радио Максимум Украина-2',
    description: 'Радіо Максимум Украина - Лише улюбленні хіти! Это развлекательно-информационная радиостанция, входящая в медиахолдинг ТРК «Люкс». Это одна из немногих станций, в эфире которых звучат лучшие хиты 90-ых годов прошлого века. Начало вещания в Киеве состоялось 10 марта 2017 года на частоте 94,2 FM, на которой раньше звучало информационное Радио 24. В эфире для вас работают ведущие: Николай Мороз, Ксюша Клиндухова, Юлия Калиновская, Тарас Дудей, Сергей Притула',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_maximum_ukraina_2019.jpg',
    website: 'https://maximum.fm/',
    stream: 'http://icecastdc.luxnet.ua:8000/maximum',
    wave: '94,2 FM Киев'
  }, {
    id: 'nrj-2',
    title: 'Радио NRJ Энерджи Украина-2',
    description: 'Радио NRJ Украина 2 - радиостанция с очень известным раскрученным названием, которое в данный момент принадлежит международной группе NRJ и за право так называться приходится выплачивать немалую сумму правообладателю. Но это того стоит, т.к. Радио NRJ Украина на данный момент является одной из самых популярных радиостанций Украины. Впервые Радио Энерджи Украина зазвучало 27 апреля 2006 года, но через некоторое время прекратило вещание, чтобы 2 апреля 2016 года сделать это снова. Ежедневно и круглосуточно на частоте 92.8 FM в Киеве ты первым слышишь только самые актуальные, популярные и лучшие хиты! Помимо Киева NRJ можно слушать и еще в 23 городах Украины (Харьков - 101,1 FM / Одесса - 91,4 FM / Днепропетровск - 88,1 FM / Львов - 103,9 FM / Донецк - 101,6 FM и многих других). Еженедельный чарт лучших песен NRJ TOP 40 слушайте по пятницам и субботам с 14 до 16. По будням с 8 до 11 вас ждет утреннее шоу Let\'s Go! Show.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_energy_kiev_online.jpg',
    website: 'https://nrj.ua/',
    stream: 'https://cast.radiogroup.com.ua/nrj',
    wave: '92,8 FM Киев'
  }, {
    id: 'perec-fm-2',
    title: 'Радио Перец FM 2',
    description: 'Впервые украинская радиостанция Перец FM зазвучала 1 апреля 2007 года на частоте 105.5 FM в Киеве и в 2017 году отметила свое десятилетие. Если раньше станция позиционировала себя как юмористическое-музыкальное радио и в эфире каждые пять минут звучали шутки, юмор, анекдоты, то в последнее время юмора в эфире стало значительно меньше. Но каждый понедельник в 18:00 на Перце вас ждет весёлое стенд-ап радиошоу с Натальей Гариповой и Романом Мищеряковым. А по будням с 7 до 11 за ваше настроение отвечает утреннее шоу "Подзарядка в квадрате".',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_stilnoe_kiev_big_new-min.jpg',
    website: 'https://perec.fm/',
    stream: 'http://radio.stilnoe.fm:8080/radio-stilnoe',
    wave: '105,5 FM Киев'
  }, {
    id: 'kissfm-2',
    title: 'Радио Kiss FM Украина 2',
    description: 'Наверное, радио Kiss FM Украина - это лучшая танцевальная радиостанция Киева. Модная молодежная танцевальная электронная музыка круглосуточно звучит на частоте 106,5 FM, а также в 16 областях Украины на своих частотах. Входит в состав медиахолдинга Tavr Media. Дневной Контакт (программа по заявкам) выходит ежедневно с 13 до 14, сразу после которого вас ждет целый час ультрасовременной танцевальной музыки от одного из лучших диджеев планеты: Martin Garrix, Hardwell, Cosmic Gate и других. А еженедельный танцевальный чарт 10DANCE в эфире KISS FM ждет вас каждую субботу с 15:00 до 16:00.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/kiss_fm_big_new.jpg',
    website: 'https://www.kissfm.ua/',
    stream: 'https://online.kissfm.ua/KissFM',
    wave: '106,5 FM Киев'
  }, {
    id: 'radiopyatnica-2',
    title: 'Радио Пятница-2',
    description: 'Радио Пятница появилось на свет в пятницу 13 февраля 2015 года и начало вещать по всей Украине. В эфире звучат самые известные и любимые украиноязычные и русскоязычные хиты конца прошлого и начала нынешнего века. Именно эти песни помогают создать отличное пятничное настроение в любой день недели. Слоган: "У нас всегда пятница!". По четвергам с 15 до 17 в эфир выходит шоу «Кто пришел к Сивохо?» во главе с известным актером и ведущим Сергеем Сивохо. Повтор программы слушайте в субботу в полдень. Программа по заявкам с Викторией Зубрейчук выходит по будням с 18 до 20. Слушайте радио Пятница онлайн в прямом эфире и ваше настроение всегда будет пятничным!',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_pyatnitsa_online_ukraina_big.jpg',
    website: 'https://radiopyatnica.com.ua/',
    stream: 'https://cast.radiogroup.com.ua/radiopyatnica',
    wave: '103,0 FM'
  }, {
    id: 'shanson-ua-2',
    title: 'Радио Шансон Украина 2',
    description: 'Хорошее радио - Радио Шансон Украина. Одна из самых добрых и позитивно настроенных радиостанций Украины. Вещает в Киеве на частоте 101,9 FM, а также в более 30 городах на своих частотах. Формат станции целиком заложен в ее названии. Это музыка в стиле шансон (во всех его проявлениях, но с уклоном в популярную музыку). В 2018 году Радио Шансон Украина отметит десятилетие с момента первого выхода в эфир. Если музыка таких исполнителей как Стас Михайлов, Лесоповал, Олег Верд, Михаил Грицкан, Владимир Ткаченко вам близка, то и данную радиостанцию вы всегда будете слушать с удовольствием.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_chanson_kiev.jpg',
    website: 'https://shanson.ua/',
    stream: 'http://media2.brg.ua:8000/shanson_l',
    wave: '101,9 FM Киев'
  }, {
    id: 'nasheradio-2',
    title: 'Наше Радио Украина 2',
    description: 'Радиостанция Наше Радио Украина уже более 20 лет радует своего слушателя качественным музыкальным и информационным продуктом. Первый выход в эфир на частоте 107,9 FM в Киеве состоялся 4 апреля 1997 года и с тех пор данная частота неизменно принадлежит только Нашему Радио. Музыкальный формат - national contemporary. Таким образом Наше Радио практически полностью отдало свой эфир под продукт, сделанный отечественными артистами. Но при этом основной упор сделан на уже известные хиты, а не на начинающих нимкому неизвестных артистов. Благодаря такому программированию популярность радиостанции Наше Радио Украина растет с каждым днем. Приветы и поздравления можно передавать в программе "Час Бажань", которая выходит ежедневно с 14:00 до 15:00. А обновленное утреннее шоу "Динамики" с Алёной Пановой и Дмитро Бурундуковым слушайте по будням с 8 до 11.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_nashe_fm_kiev.jpg',
    website: 'https://www.nasheradio.ua/',
    stream: 'https://online.nasheradio.ua/NasheRadio',
    wave: '107,9 FM Киев'
  }, {
    id: 'powerfm-2',
    title: 'Радио Power FM Украина 2',
    description: 'Украинская радиостанция «Любимое радио» сменила название и теперь называется Power FM. Также сменилась программная концепция: уменьшился объем информационно-аналитических и публицистических программ, увеличилось количество развлекательных и музыкальных программ. Кроме этого радиосеть переориентировалась с русскоязычной и украиноязычной музыки на европейскую: теперь более 60% песен в ее эфире составят песни на языках, входящих в Европейский Союз.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_power_fm_online_ukraina_big.jpg',
    website: 'http://powerfm.ua/',
    stream: 'http://media2.brg.ua:8000/power_h',
    wave: '104,0 FM Киев'
  }, {
    id: 'radio-nv-2',
    title: 'Радио НВ 2',
    description: 'Радио НВ - новая украинская информационно-разговорная радиостанция формата "news & talk". Впервые вышла в эфир 12 марта 2018 года. В Киеве станцию можно слушать на частоте 96,0 FM. Также Радио НВ вещает в 40 других городах Украины на своих частотах. Вещание круглосуточное, из которых 15 часов прямого эфира в сутки, а новости выходят каждые 20 минут. НВ - сокращение от "Новое время". Главный редактор Радио НВ - Валерий Калныш.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_nv-min.jpg',
    website: 'https://radio.nv.ua/',
    stream: 'http://91.218.212.84:8000/radionv.mp3',
    wave: '96,0 FM Киев'
  }, {
    id: 'krainafm 2',
    title: 'Радио Краина FM 2',
    description: 'Украинская радиостанция «Країна ФМ» вещает только на украинском языке. Все песни только 100% украинские! Первый выход в эфир состоялся 9 ноября 2016 года. Именно в этот день станция сменила на частоте 100.0 FM в Киеве "Радио ЕС".',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_kraina_fm_online_ukraina_big.jpg',
    website: 'http://krainafm.com.ua/',
    stream: 'http://live.radioec.com.ua:8000/kiev',
    wave: '100,0 FM Киев'
  }, {
    id: 'melodiafm-2',
    title: 'Радио Мелодия Украина 2',
    description: 'Радио Мелодия FM - радио отличного настроения. Мелодия FM - это радио твоего настроения, а оно у тебя всегда отличное! В эфире звучат только проверенные хиты прошлых лет. Основное внимание уделяется песням, гремевшим по всей планете в 70-ых и 80-ых годах прошлого столетия. Музыкальное программирование станции на редкость получилось очень качественным и переключаться на другую радиостанцию совершенно не хочется. В эфире звучат не только западные хиты, но и лучшие песни от отечественных исполнителей и групп. Мелодія FM вещает в Киеве на частоте 95,2 FM, а также во мнигих городах Украины на разных частотах. Как и на большинстве станций у Мелодія FM Украина есть свой козырь в лице утреннего шоу "Вівсянка-шоу", которое ждет вас с понедельника по пятницу в 7 утра.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_melodiya_ukraina_2018.jpg',
    website: 'https://www.melodiafm.ua/',
    stream: 'http://online.melodiafm.ua/MelodiaFM',
    wave: '95,2 FM Киев'
  }, {
    id: 'galychyna-fm-2',
    title: 'Радио FM Галичина 2',
    description: 'FM Галичина - музыкально-развлекательная радиостанция, которая дарит своим слушателям хорошее настроение благодаря хорошему настроению всех, кто здесь работает. Это радио с галицким характером и соответственно контентом. Все, что звучит в эфире, делается с мыслью о жителях Западной Украины. Потребности слушателей радиостанции немалые, ведь галичане таки особые. У них специфическое чувство юмора, свой музыкальный вкус. Радио FM Галичина вещает в городах на частотах: Львів - 89,7 FM, Тернопіль - 102,3 FM, Луцьк - 89,8 FM, Стрий - 107,9 FM, Новий Розділ - 107,6 FM, Старий Самбір - 102,7 FM, Борислав - 102,9 FM, Броди - 107,5 FM, Червоноград - 103,0 FM и др.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_fm_galychyna_ukraina_online.jpg',
    website: 'https://www.galychyna.fm/',
    stream: 'https://stream320.galychyna.fm/live128',
    wave: '89,7 FM Львов'
  }, {
    id: 'lviv-fm-2',
    title: 'Радио Львовская волна 2',
    description: 'Радио Львовская волна сегодня работает в самом популярном формате AC (Adult Contemporary) & CHR (Contemporary Hit Radio) во Львове на частоте 100,8 FM. Эфир на 80% составляет музыка, остальное время занимает информация и реклама. Ведущие предлагают аудитории музыку как на свой вкус (авторские программы, хит-парады, развлекательные программы), так и по принципу равномерного распределения по эфирному времени мелодий разных стилей и направлений современной музыкальной культуры. Целевая аудитория от 25 до 55 лет. Серьезное внимание уделяется популяризации украинской музыки и исполнителей.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_lvovskaya_volna_ukraina_online.jpg',
    website: 'https://lviv.fm/',
    stream: 'http://onair.lviv.fm:8000/lviv.fm',
    wave: '100,8 FM Львов'
  }, {
    id: 'nrcu-2',
    title: 'Первый канал Украинского радио 2',
    description: 'Первый канал Украинского радио (УР1) - общественно-политическая радиостанция, вещающая в Киеве на частоте 105,0 FM. Мировые новости, освещение событий, происходящих в Украине, прямые репортажи с мест событий, интерактивные программы с ведущими политиками и экономистами, спортивные и детские программы - всё это и много другое ждет вас на Первом Украинском! Главные шоу, выходящие на радиостанции УР1 по будням: "Сегодня. Утром" (с 8 до 10), "Сегодня. Днем" (с 13 до 15) и "Сегодня. Вечером" (с 17:30 до 19)',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/1_kanal_ukrainskogo_radio.jpg',
    website: 'http://nrcu.gov.ua/',
    stream: 'http:///91.218.213.49:8000/ur1-mp3-m',
    wave: '105,0 FM Киев'
  }, {
    id: 'duzhe-fm-2',
    title: 'Дуже Радио 2',
    description: 'Дуже Радио - украинская радиостанция, которая вещает в городе Львов на частоте 104,3 FM. Это первое туристическое радио Украины! В эфире звучит популярная украинская музыка, а также лучше песни наших ближайших европейских соседей. Музыкальный формат: Alternative Adult contemporary Folk. Соотношение отечественной и иностранной музыки - 50/50. #ДУЖЕРАДІО – настрій доГори!',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/duzhe_radio_online_ukraina_big.jpg',
    website: 'http://www.duzhe.fm/',
    stream: 'http://194.44.138.99:8000/duzhefm',
    wave: '104,3 FM Львов'
  }, {
    id: 'radio-n-fm-2',
    title: 'Радио Незалежність 2',
    description: 'Радіо Незалежність вещает в городе Львов на частоте 106,7 FM. Это одна из первых негосударственных радиостанций в Украине. Начала выходить в эфир в 1991 году. Все это время, программы Радио Независимость были направлены на утверждение украинской государственности, на донесение до слушателя правды об истории нашего народа, его лучших представителей. Сейчас мы стремимся объединить усилия всех политических и общественных организаций, властных структур, промышленников и бизнесменов в поисках путей выхода из политического и экономического кризиса, в котором оказалась наша страна.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_nezalezhnist_lvov_ukraina_online.jpg',
    website: 'http://www.radio-n.com/',
    stream: 'http://rad.radio-n.com:8000/;stream.nsv',
    wave: '106,7 FM Львов'
  }, {
    id: 'vgolos-fm-2',
    title: 'Радио Вголос 2',
    description: 'Радио Вголос - украинская радиостанция, которая вещает в городе Львов на частоте 107.2 FM. Формат информационно-музыкальный. Входит в состав медиа-холдинга «Вголос». Слоган: «Вголос FM» - радио с характером! Слушать Радио Вголос онлайн можно ежедневно и круглосуточно благодаря сети интернет.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_vgolos_online_ukraina_big.jpg',
    website: 'https://vgolos.com.ua/',
    stream: 'http://ua.uar.net:8000/vgolos',
    wave: '107,2 FM Львов'
  }, {
    id: 'radiokultura-2',
    title: 'Радио Культура Украина 2',
    description: 'Украинское радио «Культура» (Канал духовного возрождения) - третий канал Украинского радио (УР-3). Вещает в Киеве на частоте 72,86 FM, а также во многих других городах Украины на своих частотах. Эта радиостанция для тех, кто любит искусство, театр, литературу и музыку. В эфире радио «Культура» звучат радиопостановки, аудиокниги, симфоническая классическая музыка, новости из мира искусства, научно-просветительские и информационно-аналитические передачи.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/kanal_kultura_ukraina.jpg',
    website: 'http://radiokultura.org/',
    stream: 'http://91.218.213.49:8000/ur3-mp3',
    wave: '72,86 FM Киев'
  }, {
    id: 'radiomaria-2',
    title: 'Христианское Радио Мария 2',
    description: 'Радио Мария - некоммерческая радиостанция и существует благодаря пожертвованию слушателей и меценатов. Радио Мария вещает в Киеве в УКВ-диапазоне на частоте 68,68 мегагерц, а также в других городах на своих частотах: Київ: 69,68 FM, Рівне: 68,24 FM, Вінниця: 70,91 FM, Житомир: 70,04 FM, Кам\'янець-Подільський: 73,73 FM, Городок: 73,55 FM, Запоріжжя: 71,51 FM, Львів: 66,26 FM, Хмельницький: 66,14 FM. Радио Мария - это встреча с теми, кто преуспел в жизни, профессии и остаются прежде всего Христианами. Радио Мария - это ХРИСТИАНСКИЙ ГОЛОС В твоем доме. 24 часа в сутки, 7 дней в неделю. «Радио Мария» имеет исключительно христианское вещание 24 часа в сутки. Все программы можно разделить на три большие формата. Первый: почти треть эфира составляют молитвенные программы (Литургия часов, Розарий, св. Литургия). Второй: другая треть эфира принадлежит катехезы и обучению Церкви. Ежедневно на прямые эфиры приглашаются священники Церкви, где они выкладывают истины веры и отвечают на вопросы слушателей. Третий: программы социальной направленности, т.е. передачи, которые призваны отвечать на ежедневные жизненные вопросы слушателей. Тематика этих программ различна - от психологии и педагогики к экологическим проблемам современности. «Радио Мария» не имеет в своем эфире коммерческой рекламы и любой политической агитации.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_maria_online_ukraina_big.jpg',
    website: 'http://radiomaria.org.ua/',
    stream: 'http://91.203.4.121:8000/stream160',
    wave: '68,68 FM Киев'
  }, {
    id: 'europaplus-2',
    title: 'Радио Европа Плюс Украина 2',
    description: 'Радио Европа Плюс Украина 30 декабря 1995 года в киевском эфире на частоте 107 FM начала вещание радиостанция Европа Плюс Украина, которая была первой коммерческой музыкальной радиостанцией в бывшем СССР. С момента своего появления станция всегда занимала в киевском эфире заметное место, находясь среди лидеров как по охвату слушателей, так и по качественным параметрам аудитории. Выигрышная позиция станции была обусловлена в целом удачным форматом вещания, высоким качеством музыкального и программного наполнения эфира и имиджем марки.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/evropa_plus_ukraina_2016_big.jpg',
    website: 'http://europaplus.kiev.ua/',
    stream: 'http://217.20.173.105:8100/best',
    wave: '107,0 FM Киев'
  }, {
    id: '1tv-od-2',
    title: 'Первое городское радио 2',
    description: 'Первое городское радио (Перше міське радіо) - это первое разговорное радио Одессы. Оно входит в состав медиа-холдинга «Первый городской». В его эфире звучит 30% музыки и 70% разговорных передач. Вещание ведется с начала весны 2018 года на украинском и русском языках на частоте 102,7 FM. Это радио для думающих людей, а также для тех, кто хочет быть в центре событий, но у него на это нет времени. В эфире звучит множество познавательных, информационных и детских передач, а также интересные радиопостановки и качественная музыка.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/pervoe-gorodskoe.jpg',
    website: 'http://1tv.od.ua/',
    stream: 'http://195.138.92.174:8001/live',
    wave: '102,7 FM Одесса'
  }, {
    id: 'narodnoe-fm-2',
    title: 'Народное радио 2',
    description: 'Радиостанция Народное радио начала вещание 30 сентября 2003 года в Киеве, на частоте 100,5 FM, а в Одессе станция вещает с 08 июля 2004 года на частоте 103,2 FM. Но с июля 2018 года станцию можно слушать только в Одессе, т.к. в Киеве частоту 100,5 FM заняла новое хип-хоп Радио Майами. Вещание: круглосуточное. В аудитории «Народного радио» максимальным образом представлена активная, сформировавшаяся аудитория старше 35 лет, что позволяет точно достичь слушателей, которые самостоятельно принимают и/или влияют на принятие решений. Музыкальное наполнение: самые модные и популярные композиции отечественных и зарубежных исполнителей. Оформление эфира: креативный подход, использование современных технологий в создании радиоэфира.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/narodnoe-radio-odessa-logo.jpg',
    website: 'http://narodnoe.fm/',
    stream: 'http://62.80.190.247:8001/NaRadiO128',
    wave: '103,2 FM Одесса'
  }, {
    id: 'prosto-fm-od-2',
    title: 'Просто Радио Одесса 2',
    description: 'Одесское подразделение киевского "Просто Радио" работает в городе на частоте 105,3 FM.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/prosto_odessa.jpg',
    website: 'http://www.prosto.fm/',
    stream: 'http://62.80.190.246:8000/ProstoRadiO128',
    wave: '105,3 FM Одесса'
  }, {
    id: 'radio-city-od-2',
    title: 'Радио Сити 2',
    description: 'Радио Сити - новая музыкальная радиостанция из Одессы, которая впервые вышла в эфир на частоте 106,0 FM в начале декабря 2020 года. Это Радио городских ритмов для тех, кто любит качественную музыку. А также для тех, кто хочет открыть для себя новых украинских исполнителей. В эфире Радио Сити из Одессы звучат современные украинские и мировые хиты. Станция входит в медиа холдинг «Козырь Диджитал». В эфире Радио City музыка звучит в режиме нон-стоп.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_city_odessa.jpg',
    website: 'http://radio-city.od.ua/',
    stream: 'http://194.54.160.148:8000/stream',
    wave: '106,0 FM Одесса'
  }, {
    id: 'shlyager-fm-2',
    title: 'Радио Шлягер 2',
    description: 'Слоган одесской радиостанции Радио Шлягер говорит сам за себя: "у всех хиты, а у нас - шлягеры. Радио Шлягер, 107 FM Одесса". В эфире звучат только самые любимые песни на украинском, русском и европейских языках. Именно поэтому в логотипе используется виниловая пластинка. На данный момент официального сайта у радиостанции нет, поэтому вся информация о станции доступна только в социальных сетях.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_shlyager_online_ukraina_big.jpg',
    website: 'https://www.facebook.com/shlyager.fm',
    stream: 'http://62.80.190.246:8000/sh128',
    wave: '107,0 FM Одесса'
  }, {
    id: 'radio-odessa-mama-2',
    title: 'Радио Одесса Мама 2',
    description: 'Радио Одесса Мама - музыкальная радиостанция из Одессы, которая до декабря 2020 года вещала на частоте 106,0 FM. Но теперь её можно слушать только в интернете. В её эфире звучат только песни на украинском и русских языках, которые понятны большинству жителей Украины. Поэтому, находясь на данной волне, можно не только слушать песни, но и подпевать. Также станция понравится всем тем, кому нравится стиль шансон.',
    logo: 'http://www.radiogrom.com/paint_new/logo_ua/radio_odessa_mama_online_2020.jpg',
    website: 'http://mama.odessa.fm/',
    stream: 'http://online.odessa.fm:8000/stream',
    wave: 'Интернет радио'
  }];
